
/* Class = "NSWindow"; title = "Přejmenovat sadu příkazů"; ObjectID = "7"; */
"7.title" = "Přejmenovat sadu příkazů";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Zadejte nový název sady příkazů:"; ObjectID = "100011"; */
"100011.title" = "Zadejte nový název sady příkazů:";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100012"; */
"100012.title" = "Zrušit";
